android-file-transfer
audacity
basictex
cool-retro-term
cyberduck
dropbox
firefox
font-inconsolata
gimp
gmail-notifr
gog-downloader
google-chrome
handbrake
inkscape
iterm2
java
karabiner-elements
libreoffice
licecap
macvim
mame
openemu
quicksilver
retinizer
seashore
spectacle
steam
textmate
the-unarchiver
tiled
virtualbox
virtualbox-extension-pack
vlc
wacom-tablet
