android-file-transfer
audacity
cool-retro-term
dotnet-sdk
dropbox
eclipse-java
firefox
flux
font-inconsolata
gimp
gmail-notifr
google-chrome
handbrake
inkscape
iterm2
java
karabiner-elements
krita
libreoffice
licecap
quicksilver
retinizer
spectacle
steam
the-unarchiver
tiled
unity
virtualbox
virtualbox-extension-pack
visual-studio-code
vlc
wacom-intuos-tablet

